{
  "home": "Главная",
  "about": "О нас",
  "contact": "Контакты",
  "uz": "Узбекский",
  "ru": "Русский",
  "en": "Английский",
  "businessQualityPackaging": "Качественная упаковка для вашего бизнеса",
  "contactUs": "Связаться с нами",
  "prices": "Цены",
  "homeAboutCompany": "Наша компания основана в 2015 году и специализируется на производстве гофрокоробок, упаковок с цветной печатью, этикеток, буклетов и флаеров. Мы предлагаем полный цикл услуг — от разработки дизайна до выпуска готовой продукции, что позволяет клиентам экономить время и получать всё в одном месте. Изготавливаем упаковку любой сложности и размеров — от однослойных до пятислойных коробок, с печатью или без, по индивидуальному заказу. Главная цель нашей компании — создавать качественные, удобные и эстетичные решения для упаковки, которые подчеркивают индивидуальность вашего бренда. Мы ценим надёжность, точность и сроки, поэтому каждая поставка выполняется по договору и в оговорённое время. С каждым годом мы совершенствуем технологии и расширяем возможности, чтобы предлагать клиентам ещё более высокое качество и выгодные условия сотрудничества.",
  "whyChooseUs": "Почему именно мы",
  "ownProductionTitle": "Собственное производство",
  "ownProductionDesc": "Контролируем весь процесс — от сырья до готовой коробки. Это гарантирует стабильное качество и чёткие сроки.",

  "designPrintTitle": "Дизайн и печать",
  "designPrintDesc": "Создаём уникальный внешний вид упаковки и выполняем печать любой сложности прямо на производстве.",

  "fastReliableTitle": "Быстро и надёжно",
  "fastReliableDesc": "Соблюдаем сроки вне зависимости от объёма заказа. Работаем точно, без задержек и компромиссов по качеству.",

  "bestPricesTitle": "Выгодные цены",
  "bestPricesDesc": "Производим без посредников, поэтому можем предложить отличное качество по доступной стоимости.",

  "contractWorkTitle": "Работа по договору",
  "contractWorkDesc": "Каждый заказ оформляем официально — с чёткими условиями, сроками и гарантией результата.",

  "qualityGrowthTitle": "Качество и развитие",
  "qualityGrowthDesc": "Используем современные технологии и экологичные материалы, постоянно повышая уровень сервиса и продукции."
}
